[
  "Les Etats-Unis ont débuté le parachutage de _____ aux enfants afghans",
  "La guerre, c’est bien pour quoi?",
  "Qu’est-ce qui m’empêche de dormir?",
  "C’est quoi cette odeur?",
  "Qui a volé les cookies?",
  "Quand j’irai en prison, je cacherai _____ dans mes fesses pour faire de la contrebande",
  "Si j'étais Président de la République, je créerais le ministère de _____",
  "Qu'est-ce qui se bonifie avec le temps?",
  "Je bois pour oublier _____",
  "Qu'ai-je rapporté du Mexique?",
  "La sortie scolaire a été totalement gachée par _____",
  "Qu'est-ce que vous n'aimeriez pas trouver dans la nourriture chinoise?",
  "Dans son nouveau film Disney, Hannah Montana affronte _____ pour la toute première fois",
  "Pendant le sexe, j'aime penser à _____",
  "A cause de quoi mon slip est-il trempé?",
  "Que me cachent mes parents?",
  "Les Blancs aiment bien _____",
  "A cause de quoi les terroristes nous détestent-ils autant?",
  "Comme j'aimerais ne pas avoir perdu la notice pour _____",
  "Désolé les gens, je viens juste de _____",
  "C'est quoi ce bruit?",
  "Qu'est-ce qu'on peut trouver par milliards au paradis?",
  "Le meilleur ami des filles, c'est _____",
  "Quel est le plaisir coupable de Batman?",
  "Les psychanalistes s'alarment devant l'émergence de la phobie de _____ chez la plupart de leurs patients",
  "Quand j'étais sous acide, _____ se changeait en _____",
  "Quand j'étais petit, j'adorais _____",
  "Qu'est-ce qui vous fera réussir à coucher à tous les coups?",
  "Et l'Oscar du meilleur _____ est attribué à _____",
  "Quel est le prochain duo super-héros/accolyte?",
  "_____: Bon jusqu'à la dernière goutte",
  "Désormais, le Père Noël n'apportera plus du charbon aux vilains enfants mais _____",
  "Quel est mon super-pouvoir secret?",
  "Pour draguer, il ne faut surtout pas parler de son penchant pour _____",
  "Que préfère Nicolas Sarkozy?",
  "Qui est le plus aigri?",
  "_____? Il y a une application pour ça",
  "Pour mon prochain tour de magie, je vais faire sortir _____ de _____",
  "Durant sa période marron (souvent négligée), Picasso peignait beaucoup de tableaux représentant _____",
  "La médecine reconnaît enfin les pouvoirs thérapeutiques de _____",
  "_____: Testé par les enfants, approuvé par les mamans",
  "Qu'est-ce qui peut aider à maintenir une relation de couple?",
  "La vie était dure pour les hommes des cavernes avant _____",
  "Ce soir sur M6, Bernard de la Villardière vous propose une enquête exclusive sur _____",
  "Que sentent les personnes agées?",
  "Qu'est-ce qui aide Barack Obama à se changer les idées?",
  "Il mange quoi Vin Diesel au petit déjeuner?",
  "Qu'est-ce que mamie trouve d'abord perturbant, puis étrangement plaisant?",
  "_____. C'est un piège !",
  "Faites un haïku",
  "Quel est le prochain jouet du Happy Meal?",
  "C'est vrai, j'ai tué _____. Comment? _____",
  "Si j'étais riche, je ferais ériger une statue de 15 mètres de haut pour commémorer _____",
  "Mais avant de vous tuer Mr Bond, je dois vous montrer _____",
  "Ce soir sur Canal+, découvrez _____, la tragique histoire de _____",
  "Qu'est-ce qui me donne des gaz incontrôlables?",
  "Qu'est-ce qui est le plus hardcore?",
  "Qu'est-ce qui est le plus gay?",
  "Alors que le Pharaon restait impassible, Moïse provoqua la onzième plaie : _____",
  "Je ne sais pas avec quelles armes se fera la 3ème guerre mondiale, mais la 4ème se fera à coups de _____",
  "Selon une rumeur, le plat préféré de Vladimir Poutine est _____ fourré avec _____",
  "La dernière chose à laquelle pensa Michael Jackson avant de mourir fut _____",
  "Des ethnologues ont récemment découvert une tribu abordigène vouant un culte à _____",
  "Quels sont les deux mots que les passagers ne voudraient pas qu'un pilote dise?",
  "Vous n'iriez jamais dans une montagne russe qui s'appelle _____",
  "Le secret pour une vie heureuse",
  "Nommez un parfum de bougie créé exclusivement pour Kim Kardashian",
  "Vous ne devriez jamais donner de l'alcool à _____",
  "Tout le monde sait que les singes détestent _____",
  "Le plus gros inconvéniant à vivre en Enfer",
  "Les VRAIS derniers mots de Jésus",
  "La pire chose en laquelle une vieille sorcière puisse vous transformer",
  "Le parfum de Skittle qui a loupé le coche",
  "Le soir de votre mariage, il serait horrible de découvrir que la personne que vous avez épousée est _____",
  "Un nom pour une comédie musicale très pourrie",
  "La première chose que vous feriez si vous gagniez au Loto",
  "Qu'est-ce qui est réellement la cause du réchauffement climatique?",
  "Un nom de marque pour des couches adultes de haute couture",
  "Nommez une série TV parlant d'un vampire docteur",
  "Quelque chose que les écureuils font quand personne ne les regarde",
  "Le crime que vous feriez si vous étiez automatiquement innocenté",
  "Trouvez un titre pour le prochain film de sexe adolescent gênant",
  "Pour quelle raison Mona Lise sourit-elle?",
  "Un nom horrible pour un bateau de croisière",
  "Trouvez un titre pour une version adulte d'un jeu vidéo",
  "Le nom d'une police d'écriture que personne n'utiliserait",
  "Quelque chose que vous ne devriez jamais mettre sur une plaie ouverte",
  "Les scientifiques disent que c'est l'érosion, mais on sait tous que le Grand Canyon a été formé par _____",
  "La vraie raison de l'extinction des dinosaures",
  "Trouvez le nom d'un pays qui n'existe pas",
  "La meilleure façon de se réchauffer pendant une nuit froide d'hiver",
  "Une section de fac que vous ne verrez pas souvent dans les universités",
  "Le point positif à aller en prison",
  "Le meilleur titre pour un nouvel hymne national pour les USA",
  "Trouvez un nom de livre qui se vendrait à 1 million d'exemplaires instantanément",
  "Que feriez-vous si vous étiez tout seul à l'Elysée pendant une heure?",
  "Inventez un mot remplaçant un gros mot qui puisse être dit en famille",
  "Un meilleur nom pour les testicules",
  "Le nom du renne que le Père Noël n'a pas emmené pour sa tournée",
  "Quelle est la première chose que vous feriez si vous pouviez voyager dans le temps?",
  "Le nom d'une pizzeria où vous ne voudriez jamais commander quelque chose",
  "Un nom qui ne fait pas peur pour un pirate",
  "Trouvez un nom de bière brassée par des singes",
  "La meilleure chose à propos de vivre dans un igloo",
  "La pire façon d'être assassiné",
  "Quelque chose à ne pas offrir à son être cher pour la Saint-Valentin",
  "Une chose dangereuse à faire en conduisant",
  "Quelque chose à ne pas porter pour un entretien d'embauche",
  "La raison principale pour laquelle les pingouins ne volent pas",
  "En utilisant deux mots seulement, un nouveau slogan pour la Normandie",
  "La chose la plus compliquée pour Batman",
  "Un bon moyen de tuer le temps au boulot",
  "Trouvez un nom de série TV pourrie finissant par \"bébé\"",
  "Pourquoi la tour de Pise penche?",
  "Quel est le problème avec les jeunes d'aujourd'hui?",
  "Une super nouvelle invention qui finit par \"automatique\"",
  "Un café de Starbucks qui ne devrait jamais exister",
  "Il y a Gryffondor, Poufsouffle, Serdaigle et Serpentard, mais il y a une 5ème faction moins connue, laquelle?",
  "Quelque chose que vous ne devriez jamais utiliser comme écharpe",
  "Inventez une fête que tout le monde pourrait apprécier",
  "La pire chose pour rembourrer son matelas avec",
  "Une super phrase d'ouverture pour lancer une conversation avec un inconnu à une soirée",
  "Quelque chose dont vous aimeriez que votre piscine en soit remplie",
  "Le mot de passe WiFi de Donald Trump, probablement",
  "Si vous pouviez donner le nom que vous voulez au bébé de quelqu'un d'autre, quel serait-il?",
  "Une chose amusante à penser pendant du sexe médiocre",
  "Vous savez que vous êtes dans un mauvais taxi quand _____",
  "D'où viennent les bébés?",
  "Le destin d'Olaf dans les scènes coupées de la Reine des Neiges",
  "Des fois, après une longue journée, vous avez envie de _____",
  "La pire façon d'épeler Mississipi",
  "Donnez-moi une bonne raison pour laquelle je ne dois pas vous frapper maintenant",
  "La meilleure phrase d'accroche pour un speed dating de personnes agées",
  "Un bon nom de scène pour un chimpanzé strip-teaseur",
  "Le meilleur endroit pour enterrer tous ces corps",
  "Un endroit où un doigt ne devrait pas aller",
  "Trouvez un nom pour la pose de yoga la plus difficile de l'humanité",
  "Qu'est-ce qui croupit sous votre lit quand vous dormez?",
  "Le nom d'un \"comedy club\" canin avec des chiots comédiens en stand-up",
  "Un super nom pour un plage naturiste en Alaska",
  "Inventer le titre d'un film basé sur votre première fois",
  "Un bon nom factice pour prendre une chambre d'hôtel",
  "Une bonne phrase à crier à chaque fois après avoir fait caca",
  "Votre phrase d'accroche si vous étiez une \"Desperate Housewive\"",
  "Le spectacle de Katy Perry à la mi-temps du SuperBowl aurait été mieux avec _____",
  "Un nom horrible pour un clown",
  "La chose qui vous surprendrait le plus que le dentiste puisse trouver dans votre bouche",
  "Renommez Winnie l'Ourson avec quelque chose de plus approprié",
  "Nommez la suite de \"Titanic\" si elle existait. \"Titanic 2: _____\"",
  "Un usage alternatif pour une banane",
  "Un ingrédient dans les hot dogs dont personne ne parle",
  "Nommez votre nouveau établissement de coiffure",
  "Quelque chose qui ferait un chapeau atroce",
  "A partir de combien de singes y a-t-il TROP de singes?",
  "Une action qui vous surprendrait de la part d'un âne",
  "Le titre que vous inventeriez pour un thème de chanson pour les JO",
  "Quelque chose que vous ne devriez pas dire à votre mère",
  "Trouvez un nom pour un nouveau cocktail très masculin",
  "Quel est le meilleur endroit pour se cacher des monstres de l'ombre",
  "Les trois ingrédients essentiels pour le pire smoothie ever",
  "La meilleure chose à utiliser en cas de pénurie de PQ",
  "Trouvez un nom plus tentant, plus vendeur pour la Bible",
  "Le prénom le plus présidentiel que vous pouviez imaginer (qui n'a pas été un prénom de président)",
  "Une bonne façon de se faire virer",
  "Nommez le 8ème nain, qu'ils ont enlevé à la dernière minute",
  "Un bon endroit pour cacher les crottes de nez",
  "Un truc drôle à faire au Pape",
  "Quelque chose d'amuser à jeter depuis la Tour Eiffel",
  "Trouvez un gros titre de journal super attractif",
  "Le pire boulot qui comprend le mot \"assistant\"",
  "La dernière personne que vous inviteriez à votre anniversaire",
  "La chose la plus attroce que vous pourriez mettre dans votre bouche pour 18 euros",
  "Le pire nom pour un robot",
  "Les deux prénoms de vos tétons",
  "Le nom le plus embarassant pour un chien",
  "La pire chose à découvrir dans son burrito",
  "Quelque chose à ne jamais faire au premier rendez-vous",
  "\"Who let the dogs out?\"",
  "Quel goût ont les vegans?",
  "Un objet qui n'est PAS dans le sac à main de Taylor Swift",
  "Nommez un nouveau groupe de reggae composé uniquement de poulets",
  "Inventez un nom de livre pour les enfants écrit par quelqu'un qui n'aime pas les enfants",
  "Le nom de votre nouvelle entreprise de plomberie",
  "Créez un mot qui décrit le son du pet dans de la soupe",
  "Un nouveau goût de glace que personne ne prendrait",
  "Nommez un nouveau film parlant d'une chèvre qui parle et est présidente des USA",
  "Quelque chose qui ne serait pas très bon pour tremper ses chips dedans",
  "Si Dieu avait un sens de l'humour, il accueillerait les gens au paradis en disant, _____",
  "Le nom d'un magasin de vêtements pour des nains en surpoids",
  "Quelque chose d'énervant que vous pourriez dire au technicien pendant qu'il installe votre box",
  "La pire chose qui puisse sortir d'un gâteau d'anniversaire",
  "Trouvez un nom pour une nouvelle bière orientée pour les bébés",
  "Un nom horrible pour un bal de promo",
  "Créez un nom pour un film porno muet des années 20",
  "Quelque chose à ne pas chuchotter à sa grand-mère",
  "Un nom pourri pour un gangster des années 30",
  "Un truc marrant à crier quand un bébé vient de naître",
  "Le pire secret de famille qui peut être révélé au repas de Noël",
  "Une marque de PQ créée spécifiquement pour la Reine d'Angleterre",
  "Quelque chose que vous pourriez sûrement trouver dans le frigo de Dieu",
  "La pire personne pour raconter le livre audio de \"50 nuances de Gray\"",
  "Une décoration de jardin qui rendrait fous vos voisins",
  "La pire chose à dire en adoptant un animal",
  "Un bon nom de boulangerie érotique",
  "Une chose drôle à faire quand on est enfermé dans un centre commercial la nuit",
  "Les pantalons seraient beaucoup mieux si _____",
  "Le record du Guinness Book le plus cool à avoir",
  "Un moyen peu connu d'enlever un chewing-gum des cheveux",
  "C'est nul d'être enterré vivant. C'est pire d'être enterré vivant avec _____",
  "Quelque chose qui ne marcherait pas bien en tant que skis",
  "Un titre rejeté pour \"Le bon, la brute et le truand\" était \"Le bon, la brute et _____\"",
  "Que dire pour sortir libre d'un interrogatoire?",
  "Qu'y a-t-il sous la robe de la Statue de la Liberté?",
  "Il n'y a qu'un seul moment où le meutre est acceptable et c'est quand _____",
  "Prenez un nom de restaurant et modifiez-le légerement pour qu'il devienne innaproprié",
  "Un bon indice que votre maison est hantée",
  "Un nom intéressant pour une banque à sperme",
  "L'autre travail de la fée des dents",
  "Quelle heure est-il?",
  "Un cadeau d'anniversaire à ne pas offrir à sa grand-mère",
  "Un court slogan que tout le monde peut croire",
  "Inventez une tradition de Noël qui fera forcément fureur",
  "Une chose horrible à crier dans une église",
  "La pensée la moins sexuelle que vous puissiez avoir",
  "Une bonne amélioration à faire sur le Mont Rushmore",
  "La bonne façon de commencer sa journée",
  "Le pire nom pour une colonie de vacances",
  "Quelque chose qui a été rendu pire en y ajountant du fromage",
  "Trois choses sont certaines dans la vie: la mort, les taxes et _____",
  "Le premier commandement de votre nouvelle religion",
  "Trouvez un nom de groupe de rock composé de poussins",
  "Quelque chose de légal qui devrait être banni",
  "La chanson parfaite à fredonner sur les cabinets",
  "Une chose pas cool à dire à un policier pendant qu'il donne une amende pour excès de vitesse",
  "Quelque chose à ne pas acheter sur Le Bon Coin",
  "On est tous d'accord que _____",
  "Un nom trop cool à avoir sur une fausse carte d'identité",
  "Ce à quoi les robots rêvent",
  "A partir de quelle distance c'est trop loin?",
  "Si le premier coup tu n'y arrives pas...",
  "Finissez cette phrase : Quand je serai riche, mon manoir aura une chambre appelée La Chambre _____",
  "Le meilleur",
  "Quelque chose qui vous surprendrait s'il sortait d'un bouton que vous éclatiez",
  "La musique d'aujoud'hui a besoin de plus de _____",
  "Une blague drôle à faire à son docteur",
  "Un mauvais endroit pour que votre vaisseau spacial se crashe serait La Planète Des _____",
  "Un mauvais slogan de campagne présidentielle",
  "La façon la plus cool de mourir",
  "Deux personnes de l'Histoire qui auraient dû clairement faire l'amour ensemble",
  "Le nom d'une version masculine de \"Hooters\"",
  "Une façon unique de s'évader de prison",
  "Le titre d'une vidéo YouTube d'un chat qui ferait directement le buzz",
  "Un cadeau que personne ne voudrait: Le _____ du Club Mensuel",
  "Une idée de business tellement folle que ç'en est génial à présenter au \"Meilleur inventeur\"",
  "Un \"fortune cookie\" terrifiant",
  "Ca serait effrayant de lire sur un paquet de nourriture: Peut contenir des traces de _____",
  "Quel serait le message d'un sexto de chien?",
  "Quelque chose qui effraie le diable",
  "Un truc sympa à crier avant de sauter d'un avion",
  "Ce que vous espérez que Discovery trouve sur Mars",
  "Où vont les chaussettes manquantes?",
  "Le premier signe que vous êtes vieux",
  "Un graffiti que vous trouveriez dans une matenelle",
  "La pire chose à porter pendant son procès",
  "Une couleur de crayon de couleur rejetée",
  "Une critique méchante que vous donneriez à ce jeu",
  "Un mauvais conseil aux nouveaux bacheliers",
  "La meilleure façon de savoir si quelqu'un est mort",
  "Le pire",
  "Une de demain: Les scientifiques sont choqués de découvrir que _____",
  "Le pire matériau pour fabriquer un bonhomme de neige",
  "La première chose qu'un cochon dirait s'il le pouvait",
  "Un boulot surprenant dans le CV d'Abraham Lincoln",
  "Une chose bizarre à trouver dans la table de chevet de vos grands-parents",
  "Le pire nom pour un très grand et très haut magasin",
  "Le nom d'un shampooing pour hippies",
  "Le vrai secret pour vivre jusqu'à 100 ans",
  "Ce qui arrive vraiment quand vous enlevez l'étiquette sur votre matelas",
  "Une mauvaise première phrase pour votre discours d'investiture présidentielle",
  "Une autre utilisation avec des spaghettis cuits",
  "Une façon physiquement bizarre de féliciter quelqu'un",
  "Le pire nom pour un salon de bronzage",
  "Le pire mot qui peut arriver après \"pet\"",
  "Un mauvais remplaçant pour une brosse à dents",
  "Quelque chose que vous ne devriez pas apprendre à votre chien",
  "Quelque chose que vous pouvez faire au supermarché uniquement si personne ne vous regarde",
  "Un nom d'hôtel très peu onéreux",
  "La deuxième chose qui a été dite sur la lune",
  "Une attraction touristique en Enfer",
  "Le pire nom pour une montagne",
  "Une pensée qui hante les nuits du Père Noël",
  "La meilleure chose à propos d'être bête",
  "La pire façon d'enlever des poils pubiens",
  "Tu sais que tu es vraiment bourré quand...",
  "La meilleure façon de battre le terrorisme est...",
  "Un animal que Noé n'aurait pas dû sauver",
  "Le plus gros secret que le gouvernement garde",
  "Le mot de passe pour le sex club secret huppé au coin de la rue",
  "Une autre utilisation des sauces",
  "Le pire nom pour un rappeur",
  "Un commentaire énervé sur un site d'un magasin pour animaux",
  "Quelque chose qui ne devrait jamais être \"fait maison\"",
  "Ce que Chewbakka crie depuis toujours",
  "Un objet qui devrait être sur une liste de courses de pervers",
  "La pire option de voiture qui commence par \"Porte-\"",
  "Un Tweet d'un homme des cavernes",
  "Toc toc! Qui est là? _____",
  "Un super surnom pour vos poils d'aisselles",
  "Rendez n'importe quelle ville réelle salace",
  "Votre épitaphe",
  "Ca n'arrête jamais quand vous mélangez _____ et _____",
  "La meilleure raison d'aller en Australie",
  "Le concours de beauté que personne ne voudrait voir: Miss _____",
  "Le repas parfait serait _____ fourré dans _____ fourré dans _____",
  "Qu'est-ce qui est noir et blanc et rouge autour?",
  "Une anecdote peu connue à propos du Géant Vert",
  "La pire chose qui puisse pousser sur votre cou",
  "USA! USA! Les USA sont toujours les premiers en...",
  "Un bon nom pour un camp nudiste de personnes agées",
  "Ne jamais _____ et _____ en même temps",
  "A quoi pense un arbre toute la journée?",
  "Un nom sympa pour un robot sexuel",
  "Une mauvaise raison d'appeler la police",
  "Nommez la prochaine MST",
  "La pire chose à propos du Canada",
  "Une chose bizarre à garder en tant qu'animal de compagnie",
  "Que diraient les chatons s'ils pouvaient parler?",
  "Une pancarte à ne pas mettre dans son jardin",
  "Que pensent les chiens quand ils voient des gens nus?",
  "Le son d'un arbre qui tombe quand personne n'est là pour l'entendre",
  "La chose la plus dégoutante que l'on peut trouver au fond de la piscine",
  "Que fait-on avec les prépuces ?",
  "Le pire nom pour un SUV",
  "Un bon usage des rognures d'ongles",
  "Le titre du porno le plus ennuyeux",
  "Quelque chose à ne pas fourrer avec du fromage",
  "Quelque chose que fait Godzilla quand il est bourré",
  "Des insultes que l'on peut entendre dans le club d'échecs",
  "Une chose bizarrement coquine qui n'est pas arrivé dans 50 Nuances de Gray (à priori)",
  "La meilleure chose quand tu es Donald Trump",
  "Ne jamais manger dans un endroit appelé \"Kentucky Fried _____\"",
  "Quelque chose trop entendu au Dernier Repas (la Cène)",
  "Le nom d'une espèce de dinosaure vous ne voudriez pas rencontrer",
  "La pire compagnie pour voyager: _____ Airlines",
  "Durant sa vie, une personne mangera accidentellement dix _____ en moyenne",
  "Un nom sympa d'animal pour le ver qui vit dans votre oreille",
  "Une chose folle qui peut se passer pendant une coloscopie",
  "Un mot qui devrait être dans le dictionnaire mais qui n'y est pas",
  "Conseil: Ne jamais mettre sa langue dans _____",
  "Le nom idéal pour votre deuxième tête qui pousserait sur votre épaule",
  "Quelque chose qu'un présentateur météo peut crier quand il a oublié son texte",
  "Le pire conseil de docteur",
  "Astuce: Baissez vos factures de chauffage grâce...",
  "La pire chose qui puisse sortir de vos toilettes",
  "Personne ne croirait que c'est là qu'est enterré le trésor",
  "Ce que pense votre chien quand il vous voit tout nu",
  "Comment Garfield le chat va-t-il finalement mourir",
  "La pire pizza est la pizza-_____",
  "Que faire quand son parachute ne s'ouvre pas",
  "Le 4ème Roi Mage donna à Jésus le pire cadeau de tous: _____",
  "Un thème de calendrier de bureau qui ne se vendrait pas très bien",
  "Un nom sympa pour un restaurant qui sert des animaux avec leur tête encore visible",
  "Dernières nouvelles ! _____ a gagné les élections et devient le nouveau gouverneur du Texas",
  "Le pire déguisement d'Halloween pour un petit enfant",
  "Un food truck pourri serait celui qui vend uniquement des _____",
  "La pire chose à entendre pendant votre chirurgie",
  "Un meilleur nom pour les pellicules",
  "La pire des sauces à salade",
  "Créer un mot qui veut dire \"Créer un mot\"",
  "Le nom du 13ème apôtre de Jésus",
  "Quelque chose qu'on aimerait pas trouver dans une chaussette de Noël",
  "Quelque chose qu'il ne faudrait probablement pas emmener dans un voyage dans le Sahara",
  "Quelque chose que vous adoreriez exploser avec une boule de chantier",
  "La vie serait bien meilleure si on vivait dans _____",
  "Que mettraient les cerfs comme appât pour appâter les chasseurs?",
  "Le meilleur nom pour un rappeur obèse",
  "Si les animaux prennaient le pouvoir, une exposition vous aimeriez voir au zoo humain",
  "Créez un mot pour la substance liquide qui sort de la bouteille de ketchup avant le ketchup",
  "Le pire des jeux de société pour enfants serait Hippos _____ _____",
  "Le jeu vidéo le plus ennuyeux au monde"
]
