[
  "Les Etats-Unis ont débuté le parachutage de _____ aux enfants afghans.",
  "La guerre, c’est bien pour quoi?",
  "Qu’est-ce qui m’empêche de dormir?",
  "C’est quoi cette odeur?",
  "Qui a volé les cookies?",
  "Des études prouvent que les rats de laboratoires se déplacent cinquante fois plus vite dans les labyrinthes après avoir été exposés à _____",
  "Quand j’irai en prison, je cacherai _____ dans mes fesses pour faire de la contrebande",
  "Si j'étais Président de la République, je créerais le ministère de _____",
  "Qu'est-ce qui se bonifie avec le temps?",
  "Je bois pour oublier _____",
  "Qu'ai-je rapporté du Mexique?",
  "La sortie scolaire a été totalement gachée par _____",
  "Qu'est-ce que vous n'aimeriez pas trouver dans la nourriture chinoise?",
  "Dans son nouveau film Disney, Hannah Montana affronte _____ pour la toute première fois",
  "Pendant le sexe, j'aime penser à _____",
  "A cause de quoi mon slip est-il trempé?",
  "Que me cachent mes parents?",
  "Les Blancs aiment bien _____",
  "A cause de quoi les terroristes nous détestent-ils autant?",
  "Comme j'aimerais ne pas avoir perdu la notice pour _____",
  "Désolé les gens, je viens juste de _____",
  "C'est quoi ce bruit?",
  "Qu'est-ce qu'on peut trouver par milliards au paradis?",
  "Le meilleur ami des filles, c'est _____",
  "Quel est le plaisir coupable de Batman?",
  "Les psychanalistes s'alarment devant l'émergence de la phobie de _____ chez la plupart de leurs patients",
  "Quand j'étais sous acide, _____ se changeait en _____",
  "Quand j'étais petit, j'adorais _____",
  "Qu'est-ce qui vous fera réussir à coucher à tous les coups?",
  "Et l'Oscar du meilleur _____ est attribué à _____",
  "Quel est le prochain duo super-héros/accolyte?",
  "_____: Bon jusqu'à la dernière goutte",
  "Désormais, le Père Noël n'apportera plus du charbon aux vilains enfants mais _____",
  "Quel est mon super-pouvoir secret?",
  "Pour draguer, il ne faut surtout pas parler de son penchant pour _____",
  "Que préfère Nicolas Sarkozy?",
  "Qui est le plus aigri?",
  "_____? Il y a une application pour ça",
  "Pour mon prochain tour de magie, je vais faire sortir _____ de _____",
  "Durant sa période marron (souvent négligée), Picasso peignait beaucoup de tableaux représentant _____",
  "La médecine reconnaît enfin les pouvoirs thérapeutiques de _____",
  "_____: Testé par les enfant, approuvé par les mamans",
  "Qu'est-ce qui peut aider à maintenir une relation de couple?",
  "La vie était dure pour les hommes des cavernes avant _____",
  "Ce soir sur M6, Bernard de la Villardière vous propose une enquête exclusive sur _____",
  "Que sentent les personnes agées?",
  "Qu'est-ce qui aide Barack Obama à se changer les idées?",
  "Il mange quoi Vin Diesel au petit déjeuner?",
  "Qu'est-ce que mamie trouve d'abord perturbant, puis étrangement plaisant?",
  "_____. C'est un piège !",
  "Faites un haïku",
  "Quel est le prochain jouet du Happy Meal?",
  "C'est vrai, j'ai tué _____. Comment? _____",
  "Si j'étais riche, je ferais ériger une statue de 15 mètres de haut pour commémorer _____",
  "Mais avant de vous tuer Mr Bond, je dois vous montrer _____",
  "Ce soir sur Canal+, découvrez _____, la tragique histoire de _____",
  "Qu'est-ce qui me donne des gaz incontrôlables?",
  "Qu'est-ce qui est le plus hardcore?",
  "Qu'est-ce qui est le plus gay?",
  "Alors que les USA et l'URSS s'affronteraient dans la course à l'espace, le Mexique dépensait des millions de pesos dans la recherche sur _____",
  "Alors que le Pharaon restait impassible, Moïse provoqua la onzième plaie : _____",
  "Je ne sais pas avec quelles armes se fera la 3ème guerre mondiale, mais la 4ème se fera à coups de _____",
  "Selon une rumeur, le plat préféré de Vladimir Poutine est _____ fourré avec _____",
  "La dernière chose à laquelle pensa Michael Jackson avant de mourir fut _____",
  "Des ethnologues ont récemment découvert une tribu abordigène vouant un culte à _____"
]
