[
  "\"Who let the dogs out?\"",
  "3 choses que je ne pourrais pas tolérer chez ma meuf: l'hypocrisie, l'infidélité et _____",
  "A cause de _____, je passe mes nuits à pleurer",
  "A cause de quoi les terroristes nous détestent-ils autant?",
  "A cause de quoi mon slip est-il trempé?",
  "A partir de combien de singes y a-t-il TROP de singes?",
  "A partir de quelle distance c'est trop loin?",
  "A quelques encablures du centre historique et loin de la cohue touristique, suivez le sentier côtier 5 minutes et venez admirer _____",
  "A quoi pense un arbre toute la journée?",
  "Allo Difool? J'ai un problème, je n'arrive pas à bander sans _____",
  "Alors que le Pharaon restait impassible, Moïse provoqua la onzième plaie : _____",
  "Alors que les USA et l'URSS s'affronteraient dans la course à l'espace, le Mexique dépensait des millions de pesos dans la recherche sur _____",
  "Après 2 ans de prison, je peux dire que je suis un expert en _____",
  "Après 20 ans de débats, le Sénat a enfin voté l'interdiction de _____",
  "Astuce de grand-mère contre la gueule de bois: _____",
  "Astuce: Baissez vos factures de chauffage grâce..",
  "Aujourd'hui _____ #VDM",
  "Avec l'état d'urgence, les policiers ont maintenant le droit de _____",
  "Avec mon coloc on adore jouer à _____ quand on s'ennuie à l'appart",
  "Avertissement: _____ provoque _____",
  "Bon... _____, on l'a tous fait un jour ou l'autre",
  "C'est clairement la taille qui compte quand on parle de _____",
  "C'est nul d'être enterré vivant. C'est pire d'être enterré vivant avec _____",
  "C'est quoi ce bruit?",
  "C'est vrai, j'ai tué _____. Comment? _____",
  "Ca n'arrête jamais quand vous mélangez _____ et _____",
  "Ca serait effrayant de lire sur un paquet de nourriture: Peut contenir des traces de _____",
  "Ce matin je me suis réveillé avec une terrible envie de _____",
  "Ce que Chewbakka crie depuis toujours",
  "Ce que pense votre chien quand il vous voit tout nu",
  "Ce que vous espérez que Discovery trouve sur Mars",
  "Ce qui arrive vraiment quand vous enlevez l'étiquette sur votre matelas",
  "Ce qui m'a permis de résister toutes ces années en prison, c'est _____",
  "Ce soir sur Canal+, découvrez _____, la tragique histoire de _____",
  "Ce soir sur M6, Bernard de la Villardière vous propose une enquête exclusive sur _____",
  "Ce à quoi les robots rêvent",
  "Cette mère de famille gagne 5000 euros par mois avec cette astuce toute simple: _____",
  "Comme j'aimerais ne pas avoir perdu la notice pour _____",
  "Comment Garfield le chat va-t-il finalement mourir",
  "Comment devenir riche en 2 étapes? 1: _____ 2: _____",
  "Conseil: Ne jamais mettre sa langue dans _____",
  "Cramer son meilleur pote en train de _____, ça fait bizarre",
  "Créer un mot qui veut dire \"Créer un mot\"",
  "Créez un mot pour la substance liquide qui sort de la bouteille de ketchup avant le ketchup",
  "Créez un mot qui décrit le son du pet dans de la soupe",
  "Créez un nom pour un film porno muet des années 20",
  "C’est quoi cette odeur?",
  "D'où viennent les bébés?",
  "Dans le Nord-Pas-de-Calais _____ est une tradition tenace",
  "Dans son dernier spectacle, Dieudonné compare _____ avec _____",
  "Dans son nouveau film Disney, Hannah Montana affronte _____ pour la toute première fois",
  "Dans son prochain film, James Bond affrontera _____",
  "Demander à ton médecin si _____ est bon toi",
  "Depuis que j'ai découvert _____, ma vie est bouleversée",
  "Dernières nouvelles ! _____ a gagné les élections et devient le nouveau gouverneur du Texas",
  "Des ethnologues ont récemment découvert une tribu abordigène vouant un culte à _____",
  "Des fois, après une longue journée, vous avez envie de _____",
  "Des insultes que l'on peut entendre dans le club d'échecs",
  "Des études prouvent que les rats de laboratoires se déplacent cinquante fois plus vite dans les labyrinthes après avoir été exposés à _____",
  "Deux personnes de l'Histoire qui auraient dû clairement faire l'amour ensemble",
  "Donnez-moi une bonne raison pour laquelle je ne dois pas vous frapper maintenant",
  "Durant sa période marron (souvent négligée), Picasso peignait beaucoup de tableaux représentant _____",
  "Durant sa vie, une personne mangera accidentellement dix _____ en moyenne",
  "Désolé les gens, je viens juste de _____",
  "Désolé pour _____. Pour me faire pardonner je te propose _____",
  "Désolé pour mon retard, j'ai été retenu par _____",
  "Désormais, le Père Noël n'apportera plus du charbon aux vilains enfants mais _____",
  "En utilisant deux mots seulement, un nouveau slogan pour la Normandie",
  "Et l'Oscar du meilleur _____ est attribué à _____",
  "Faites un haïku",
  "Finissez cette phrase : Quand je serai riche, mon manoir aura une chambre appelée La Chambre _____",
  "Gémeaux: l'alignement Vénus / Lune vous mettra dans les meilleurs dispositions pour _____",
  "Hakuna Matata, ce mot signifie _____",
  "Hanouna est allé beaucoup trop loin avec son canular sur _____",
  "Harry Potter et Twilight, c'est fini: les ados sont désormais fans de _____",
  "Hollande a quitté Trierweiler pour une histoire de _____",
  "Il mange quoi Vin Diesel au petit déjeuner?",
  "Il n'y a qu'un seul moment où le meutre est acceptable et c'est quand _____",
  "Il n'y a rien de meilleur que _____ avec _____",
  "Il y a Gryffondor, Poufsouffle, Serdaigle et Serpentard, mais il y a une 5ème faction moins connue, laquelle?",
  "Inventer le titre d'un film basé sur votre première fois",
  "Inventez un mot remplaçant un gros mot qui puisse être dit en famille",
  "Inventez un nom de livre pour les enfants écrit par quelqu'un qui n'aime pas les enfants",
  "Inventez une fête que tout le monde pourrait apprécier",
  "Inventez une tradition de Noël qui fera forcément fureur",
  "J'ai demandé _____ au père Noël mais j'ai eu _____",
  "J'ai fait un rêve érotique à base de _____",
  "J'ai pris mon temps: j'ai attendu d'avoir 12 ans pour _____",
  "J'ai proposé un resto à ma copine, mais elle a préféré _____",
  "J'ai toujours donné des petits noms à mes sextoys, celui-là s'appelle _____",
  "J'ai été nominé pour _____, le nouveau défi à la mode sur Facebook",
  "J'espère que ma grand-mère ne me demandera jamais ce que _____ signifie",
  "Je bois pour oublier _____",
  "Je dois filer, c'est l'heure de _____",
  "Je donnerais tout ce que j'ai pour _____",
  "Je l'ai larguée quand j'ai découvert qu'elle aimait _____",
  "Je me lève souvent au milieu de la nuit pour _____",
  "Je n'ai jamais vraiment compris _____ jusqu'à ce que je rencontre _____",
  "Je n'aurais jamais imaginé que mon métier aurait un rapport avec _____",
  "Je ne dors plus depuis que j'ai vu cete vidéo de _____",
  "Je ne sais pas avec quelles armes se fera la 3ème guerre mondiale, mais la 4ème se fera à coups de _____",
  "Je suis le génie de la lampe, quel est ton souhait? _____",
  "Je suis toujours gêné quand Mamie me raconte ses histoires de _____",
  "Judas décida de trahir Jésus quand il découvrit sa passion pour _____",
  "L'Egypte a les pyramides, la France a _____",
  "L'autre travail de la fée des dents",
  "L'unique faiblesse de Chuck Norris est _____",
  "La bonne façon de commencer sa journée",
  "La chanson parfaite à fredonner sur les cabinets",
  "La chose la plus attroce que vous pourriez mettre dans votre bouche pour 18€",
  "La chose la plus compliquée pour Batman",
  "La chose la plus dégoutante que l'on peut trouver au fond de la piscine",
  "La chose qui vous surprendrait le plus que le dentiste puisse trouver dans votre bouche",
  "La dernière chose à laquelle pensa Michael Jackson avant de mourir fut _____",
  "La dernière personne que vous inviteriez à votre anniversaire",
  "La deuxième chose qui a été dite sur la lune",
  "La façon la plus cool de mourir",
  "La guerre, c’est bien pour quoi?",
  "La meilleure chose quand tu es Donald Trump",
  "La meilleure chose à propos d'être bête",
  "La meilleure chose à propos de vivre dans un igloo",
  "La meilleure chose à utiliser en cas de pénurie de PQ",
  "La meilleure façon de battre le terrorisme est..",
  "La meilleure façon de savoir si quelqu'un est mort",
  "La meilleure façon de se réchauffer pendant une nuit froide d'hiver",
  "La meilleure phrase d'accroche pour un speed dating de personnes agées",
  "La meilleure raison d'aller en Australie",
  "La musique d'aujoud'hui a besoin de plus de _____",
  "La médecine reconnaît enfin les pouvoirs thérapeutiques de _____",
  "La pensée la moins sexuelle que vous puissiez avoir",
  "La pire chose en laquelle une vieille sorcière puisse vous transformer",
  "La pire chose pour rembourrer son matelas avec",
  "La pire chose qui puisse pousser sur votre cou",
  "La pire chose qui puisse sortir d'un gâteau d'anniversaire",
  "La pire chose qui puisse sortir de vos toilettes",
  "La pire chose à dire en adoptant un animal",
  "La pire chose à découvrir dans son burrito",
  "La pire chose à entendre pendant votre chirurgie",
  "La pire chose à porter pendant son procès",
  "La pire chose à propos du Canada",
  "La pire compagnie pour voyager: _____ Airlines",
  "La pire des sauces à salade",
  "La pire façon d'enlever des poils pubiens",
  "La pire façon d'épeler Mississipi",
  "La pire façon d'être assassiné",
  "La pire option de voiture qui commence par \"Porte-\"",
  "La pire personne pour raconter le livre audio de \"50 nuances de Gray\"",
  "La pire pizza est la pizza-_____",
  "La première chose qu'un cochon dirait s'il le pouvait",
  "La première chose que vous feriez si vous gagniez au Loto",
  "La raison principale pour laquelle les pingouins ne volent pas",
  "La sortie scolaire a été totalement gachée par _____",
  "La vie serait bien meilleure si on vivait dans _____",
  "La vie était dure pour les hommes des cavernes avant _____",
  "La vraie raison de l'extinction des dinosaures",
  "La vraie raison de mes premiers cheveux blancs, c'est _____",
  "Le 4ème Roi Mage donna à Jésus le pire cadeau de tous: _____",
  "Le concours de beauté que personne ne voudrait voir: Miss _____",
  "Le crime que vous feriez si vous étiez automatiquement innocenté",
  "Le destin d'Olaf dans les scènes coupées de la Reine des Neiges",
  "Le jeu Limite Limite a été interdit à cause de la carte _____",
  "Le jeu vidéo le plus ennuyeux au monde",
  "Le meilleur",
  "Le meilleur ami des filles, c'est _____",
  "Le meilleur endroit pour enterrer tous ces corps",
  "Le meilleur nom pour un rappeur obèse",
  "Le meilleur titre pour un nouvel hymne national pour les USA",
  "Le mot de passe WiFi de Donald Trump, probablement",
  "Le mot de passe pour le sex club secret huppé au coin de la rue",
  "Le moyen de contraception le plus efficace reste quand même _____",
  "Le nom d'un \"comedy club\" canin avec des chiots comédiens en stand-up",
  "Le nom d'un magasin de vêtements pour des nains en surpoids",
  "Le nom d'un shampooing pour hippies",
  "Le nom d'une espèce de dinosaure vous ne voudriez pas rencontrer",
  "Le nom d'une pizzeria où vous ne voudriez jamais commander quelque chose",
  "Le nom d'une police d'écriture que personne n'utiliserait",
  "Le nom d'une version masculine de \"Hooters\"",
  "Le nom de votre nouvelle entreprise de plomberie",
  "Le nom du 13ème apôtre de Jésus",
  "Le nom du renne que le Père Noël n'a pas emmené pour sa tournée",
  "Le nom idéal pour votre deuxième tête qui pousserait sur votre épaule",
  "Le nom le plus embarassant pour un chien",
  "Le parfum de Skittle qui a loupé le coche",
  "Le pire",
  "Le pire boulot qui comprend le mot \"assistant\"",
  "Le pire conseil de docteur",
  "Le pire des jeux de société pour enfants serait Hippos _____ _____",
  "Le pire déguisement d'Halloween pour un petit enfant",
  "Le pire matériau pour fabriquer un bonhomme de neige",
  "Le pire mot qui peut arriver après \"pet\"",
  "Le pire nom pour un SUV",
  "Le pire nom pour un rappeur",
  "Le pire nom pour un robot",
  "Le pire nom pour un salon de bronzage",
  "Le pire nom pour un très grand et très haut magasin",
  "Le pire nom pour une colonie de vacances",
  "Le pire nom pour une montagne",
  "Le pire secret de famille qui peut être révélé au repas de Noël",
  "Le plus gros inconvéniant à vivre en Enfer",
  "Le plus gros secret que le gouvernement garde",
  "Le point positif à aller en prison",
  "Le premier commandement de votre nouvelle religion",
  "Le premier signe que vous êtes vieux",
  "Le prénom le plus présidentiel que vous pouviez imaginer (qui n'a pas été un prénom de président)",
  "Le record du Guinness Book le plus cool à avoir",
  "Le repas parfait serait _____ fourré dans _____ fourré dans _____",
  "Le secret pour une vie heureuse",
  "Le septième jour, Dieu créa _____",
  "Le soir de votre mariage, il serait horrible de découvrir que la personne que vous avez épousée est _____",
  "Le son d'un arbre qui tombe quand personne n'est là pour l'entendre",
  "Le spectacle de Katy Perry à la mi-temps du SuperBowl aurait été mieux avec _____",
  "Le terrorisme, le chômage, les français s'en foutent. Ce qu'ils veulent c'est _____",
  "Le titre d'une vidéo YouTube d'un chat qui ferait directement le buzz",
  "Le titre du porno le plus ennuyeux",
  "Le titre que vous inventeriez pour un thème de chanson pour les JO",
  "Le vrai secret pour vivre jusqu'à 100 ans",
  "Les Blancs aiment bien _____",
  "Les Etats-Unis ont débuté le parachutage de _____ aux enfants afghans",
  "Les Rois Mages offrirent à Jésus en présent de l'or, de l'encens et _____",
  "Les VRAIS derniers mots de Jésus",
  "Les belles histoires commencent toujours par _____",
  "Les deux prénoms de vos tétons",
  "Les migrants viennent en France pour _____",
  "Les médecins la détestent. Elle a perdu 61.4kg grâce à une méthode incroyable: _____",
  "Les pantalons seraient beaucoup mieux si _____",
  "Les premiers rayons de soleil, le pollen dans l'air, l'amour, _____, le printemps quoi",
  "Les psychanalistes s'alarment devant l'émergence de la phobie de _____ chez la plupart de leurs patients",
  "Les qataris ont investis 30 milliards d'euros pour éradiquer _____",
  "Les scientifiques disent que c'est l'érosion, mais on sait tous que le Grand Canyon a été formé par _____",
  "Les scientifiques ont enfin découvert ce qu'il y avait dans les trous noirs: _____",
  "Les toilettes de l'école maternelle, l'endroit rêvé pour _____",
  "Les trois ingrédients essentiels pour le pire smoothie ever",
  "Ma copine m'a avoué qu'elle kiffait _____",
  "Ma mère m'a viré de chez moi pour une sombre histoire de _____",
  "Ma rencontre avec ta maman a été possible grâce à _____",
  "Mais avant de vous tuer Mr Bond, je dois vous montrer _____",
  "Maman, il faut que je te parle de ma terrible addiction: _____",
  "Mes 3 astuces pour se remettre d'une rupture: faire du sport, sortir avec mes potes et _____",
  "Momo s'est fait virer du collège à cause d'une histoire de _____",
  "Mon dieu, merci pour _____ ', Amen'",
  "National Geographic prévoit son prochain documentaire animalier sur _____",
  "Ne jamais _____ et _____ en même temps",
  "Ne jamais manger dans un endroit appelé \"Kentucky Fried _____\"",
  "Nicolas Sarkozy: << _____? Je vais vous en débarasser au Kärcher >>",
  "Nommez la prochaine MST",
  "Nommez la suite de \"Titanic\" si elle existait. \"Titanic 2: _____\"",
  "Nommez le 8ème nain, qu'ils ont enlevé à la dernière minute",
  "Nommez un nouveau film parlant d'une chèvre qui parle et est présidente des USA",
  "Nommez un nouveau groupe de reggae composé uniquement de poulets",
  "Nommez un parfum de bougie créé exclusivement pour Kim Kardashian",
  "Nommez une série TV parlant d'un vampire docteur",
  "Nommez votre nouveau établissement de coiffure",
  "On dit merci qui? Merci _____",
  "On est tous d'accord que _____",
  "One, two, three, Viva _____!",
  "Où vont les chaussettes manquantes?",
  "Pendant le sexe, j'aime penser à _____",
  "Pendant que les français légalisaient le mariage gay, les belges légalisaient _____",
  "Personne ne croirait que c'est là qu'est enterré le trésor",
  "Pire que le cancer, pire que le SIDA, il y a _____",
  "Police secours j'écoute, quel est votre problème? _____",
  "Pour 1000 euros, je suis prêt à _____. Pour 1 million d'euros, je suis prêt à _____",
  "Pour draguer, il ne faut surtout pas parler de son penchant pour _____",
  "Pour me félicité d'avoir eu le bac, mes parents m'ont offert _____",
  "Pour moi les années 90 c'est avant tout _____",
  "Pour mon prochain tour de magie, je vais faire sortir _____ de _____",
  "Pour quelle raison Mona Lise sourit-elle?",
  "Pour résoudre les problèmes causés par _____ François Hollande a dû faire appel à _____",
  "Pour éviter l'éjaculation précoce, je pense souvent à _____",
  "Pourquoi la tour de Pise penche?",
  "Prenez un nom de restaurant et modifiez-le légerement pour qu'il devienne innaproprié",
  "Qu'ai-je rapporté du Mexique?",
  "Qu'est-ce qu'on peut trouver par milliards au paradis?",
  "Qu'est-ce que mamie trouve d'abord perturbant, puis étrangement plaisant?",
  "Qu'est-ce que vous n'aimeriez pas trouver dans la nourriture chinoise?",
  "Qu'est-ce qui aide Barack Obama à se changer les idées?",
  "Qu'est-ce qui croupit sous votre lit quand vous dormez?",
  "Qu'est-ce qui est le plus gay?",
  "Qu'est-ce qui est le plus hardcore?",
  "Qu'est-ce qui est noir et blanc et rouge autour?",
  "Qu'est-ce qui est réellement la cause du réchauffement climatique?",
  "Qu'est-ce qui me donne des gaz incontrôlables?",
  "Qu'est-ce qui peut aider à maintenir une relation de couple?",
  "Qu'est-ce qui se bonifie avec le temps?",
  "Qu'est-ce qui vous fera réussir à coucher à tous les coups ? _____",
  "Qu'est-ce qui vous fera réussir à coucher à tous les coups?",
  "Qu'y a-t-il sous la robe de la Statue de la Liberté?",
  "Quand j'étais petit, j'adorais _____",
  "Quand j'étais petit, les autres enfants rêvaient de devenir pompier, moi ce qui me faisait rêver c'était _____",
  "Quand j'étais sous acide, _____ se changeait en _____",
  "Quand je me sens triste, je pense à _____",
  "Quand je serai à la retraite, je créerai une association pour défendre _____",
  "Quand je suis saoûl, j'ai tendance à confondre _____ et _____",
  "Quand j’irai en prison, je cacherai _____ dans mes fesses pour faire de la contrebande",
  "Quand y'en a marre, y'a _____",
  "Que diraient les chatons s'ils pouvaient parler?",
  "Que dire pour sortir libre d'un interrogatoire?",
  "Que faire quand son parachute ne s'ouvre pas",
  "Que fait-on avec les prépuces ?",
  "Que feriez-vous si vous étiez tout seul à l'Elysée pendant une heure?",
  "Que me cachent mes parents?",
  "Que mettraient les cerfs comme appât pour appâter les chasseurs?",
  "Que pensent les chiens quand ils voient des gens nus?",
  "Que préfère Nicolas Sarkozy?",
  "Que sentent les personnes agées?",
  "Quel est le meilleur endroit pour se cacher des monstres de l'ombre",
  "Quel est le plaisir coupable de Batman?",
  "Quel est le problème avec les jeunes d'aujourd'hui?",
  "Quel est le prochain duo super-héros/accolyte?",
  "Quel est le prochain duo super-héros/acolyte ? _____ et _____",
  "Quel est le prochain jouet du Happy Meal?",
  "Quel est mon super-pouvoir secret?",
  "Quel goût ont les vegans?",
  "Quel serait le message d'un sexto de chien?",
  "Quelle est la première chose que vous feriez si vous pouviez voyager dans le temps?",
  "Quelle heure est-il?",
  "Quelque chose d'amuser à jeter depuis la Tour Eiffel",
  "Quelque chose d'énervant que vous pourriez dire au technicien pendant qu'il installe votre box",
  "Quelque chose de légal qui devrait être banni",
  "Quelque chose dont vous aimeriez que votre piscine en soit remplie",
  "Quelque chose qu'il ne faudrait probablement pas emmener dans un voyage dans le Sahara",
  "Quelque chose qu'on aimerait pas trouver dans une chaussette de Noël",
  "Quelque chose qu'un présentateur météo peut crier quand il a oublié son texte",
  "Quelque chose que fait Godzilla quand il est bourré",
  "Quelque chose que les écureuils font quand personne ne les regarde",
  "Quelque chose que vous adoreriez exploser avec une boule de chantier",
  "Quelque chose que vous ne devriez jamais mettre sur une plaie ouverte",
  "Quelque chose que vous ne devriez jamais utiliser comme écharpe",
  "Quelque chose que vous ne devriez pas apprendre à votre chien",
  "Quelque chose que vous ne devriez pas dire à votre mère",
  "Quelque chose que vous pourriez sûrement trouver dans le frigo de Dieu",
  "Quelque chose que vous pouvez faire au supermarché uniquement si personne ne vous regarde",
  "Quelque chose qui a été rendu pire en y ajountant du fromage",
  "Quelque chose qui effraie le diable",
  "Quelque chose qui ferait un chapeau atroce",
  "Quelque chose qui ne devrait jamais être \"fait maison\"",
  "Quelque chose qui ne marcherait pas bien en tant que skis",
  "Quelque chose qui ne serait pas très bon pour tremper ses chips dedans",
  "Quelque chose qui vous surprendrait s'il sortait d'un bouton que vous éclatiez",
  "Quelque chose trop entendu au Dernier Repas (la Cène)",
  "Quelque chose à ne jamais faire au premier rendez-vous",
  "Quelque chose à ne pas acheter sur Le Bon Coin",
  "Quelque chose à ne pas chuchotter à sa grand-mère",
  "Quelque chose à ne pas fourrer avec du fromage",
  "Quelque chose à ne pas offrir à son être cher pour la Saint-Valentin",
  "Quelque chose à ne pas porter pour un entretien d'embauche",
  "Quels sont les deux mots que les passagers ne voudraient pas qu'un pilote dise?",
  "Qui a volé les cookies?",
  "Qui est le plus aigri?",
  "Qu’est-ce qui m’empêche de dormir?",
  "Rendez n'importe quelle ville réelle salace",
  "Renommez Winnie l'Ourson avec quelque chose de plus approprié",
  "Samedi dernier, c'était soirée raclette. Ce samedi, c'est soirée _____",
  "Scandale à Clermont-Ferrand, un instituteur aurait montré _____ à ses élèves",
  "Selon le médecin légiste, la cause du décès est _____",
  "Selon une rumeur, le plat préféré de Vladimir Poutine est _____ fourré avec _____",
  "Seul remède contre le Sida: _____",
  "Si Dieu avait un sens de l'humour, il accueillerait les gens au paradis en disant, _____",
  "Si _____ n'existait pas, je serais encore vierge",
  "Si j'étais Président de la République, je créerais le ministère de _____",
  "Si j'étais riche, je ferais ériger une statue de 15 mètres de haut pour commémorer _____",
  "Si je me drogue autant, c'est pour oublier _____",
  "Si l'entraineur d'une équipe gagnante reçoit un seau d'eau sur la tête, que devrait recevoir l'entraineur de l'équipe perdante?",
  "Si le premier coup tu n'y arrives pas..",
  "Si les animaux prennaient le pouvoir, une exposition vous aimeriez voir au zoo humain",
  "Si quelqu'un te parle de _____, enfuis-toi",
  "Si tu combines _____ avec _____ tu obtiens _____",
  "Si tu veux l'épouser, offre lui un diamant. Si elle refuse, essaie _____",
  "Si vous pouviez donner le nom que vous voulez au bébé de quelqu'un d'autre, quel serait-il?",
  "Toc toc! Qui est là? _____",
  "Tout le monde sait que les singes détestent _____",
  "Trois choses sont certaines dans la vie: la mort, les taxes et _____",
  "Trouvez le nom d'un pays qui n'existe pas",
  "Trouvez un gros titre de journal super attractif",
  "Trouvez un nom de bière brassée par des singes",
  "Trouvez un nom de groupe de rock composé de poussins",
  "Trouvez un nom de livre qui se vendrait à 1 million d'exemplaires instantanément",
  "Trouvez un nom de série TV pourrie finissant par \"bébé\"",
  "Trouvez un nom plus tentant, plus vendeur pour la Bible",
  "Trouvez un nom pour la pose de yoga la plus difficile de l'humanité",
  "Trouvez un nom pour un nouveau cocktail très masculin",
  "Trouvez un nom pour une nouvelle bière orientée pour les bébés",
  "Trouvez un titre pour le prochain film de sexe adolescent gênant",
  "Trouvez un titre pour une version adulte d'un jeu vidéo",
  "Tu peux me rappeller ton secret pour éviter la gaule du matin? _____",
  "Tu sais que tu es vraiment bourré quand..",
  "USA! USA! Les USA sont toujours les premiers en..",
  "Un \"fortune cookie\" terrifiant",
  "Un Tweet d'un homme des cavernes",
  "Un _____ vaut mieux que deux _____",
  "Un animal que Noé n'aurait pas dû sauver",
  "Un bon endroit pour cacher les crottes de nez",
  "Un bon indice que votre maison est hantée",
  "Un bon moyen de tuer le temps au boulot",
  "Un bon nom de boulangerie érotique",
  "Un bon nom de scène pour un chimpanzé strip-teaseur",
  "Un bon nom factice pour prendre une chambre d'hôtel",
  "Un bon nom pour un camp nudiste de personnes agées",
  "Un bon usage des rognures d'ongles",
  "Un boulot surprenant dans le CV d'Abraham Lincoln",
  "Un cadeau d'anniversaire à ne pas offrir à sa grand-mère",
  "Un cadeau que personne ne voudrait: Le _____ du Club Mensuel",
  "Un café de Starbucks qui ne devrait jamais exister",
  "Un commentaire énervé sur un site d'un magasin pour animaux",
  "Un court slogan que tout le monde peut croire",
  "Un endroit où un doigt ne devrait pas aller",
  "Un food truck pourri serait celui qui vend uniquement des _____",
  "Un graffiti que vous trouveriez dans une matenelle",
  "Un ingrédient dans les hot dogs dont personne ne parle",
  "Un mauvais conseil aux nouveaux bacheliers",
  "Un mauvais endroit pour que votre vaisseau spacial se crashe serait La Planète Des _____",
  "Un mauvais remplaçant pour une brosse à dents",
  "Un mauvais slogan de campagne présidentielle",
  "Un meilleur nom pour les pellicules",
  "Un meilleur nom pour les testicules",
  "Un mot qui devrait être dans le dictionnaire mais qui n'y est pas",
  "Un moyen peu connu d'enlever un chewing-gum des cheveux",
  "Un nom d'hôtel très peu onéreux",
  "Un nom de marque pour des couches adultes de haute couture",
  "Un nom horrible pour un bal de promo",
  "Un nom horrible pour un bateau de croisière",
  "Un nom horrible pour un clown",
  "Un nom intéressant pour une banque à sperme",
  "Un nom pour une comédie musicale très pourrie",
  "Un nom pourri pour un gangster des années 30",
  "Un nom qui ne fait pas peur pour un pirate",
  "Un nom sympa d'animal pour le ver qui vit dans votre oreille",
  "Un nom sympa pour un restaurant qui sert des animaux avec leur tête encore visible",
  "Un nom sympa pour un robot sexuel",
  "Un nom trop cool à avoir sur une fausse carte d'identité",
  "Un nouveau goût de glace que personne ne prendrait",
  "Un objet qui devrait être sur une liste de courses de pervers",
  "Un objet qui n'est PAS dans le sac à main de Taylor Swift",
  "Un super nom pour un plage naturiste en Alaska",
  "Un super surnom pour vos poils d'aisselles",
  "Un thème de calendrier de bureau qui ne se vendrait pas très bien",
  "Un titre rejeté pour \"Le bon, la brute et le truand\" était \"Le bon, la brute et _____\"",
  "Un truc drôle à faire au Pape",
  "Un truc marrant à crier quand un bébé vient de naître",
  "Un truc sympa à crier avant de sauter d'un avion",
  "Un usage alternatif pour une banane",
  "Une action qui vous surprendrait de la part d'un âne",
  "Une anecdote peu connue à propos du Géant Vert",
  "Une attraction touristique en Enfer",
  "Une autre utilisation avec des spaghettis cuits",
  "Une autre utilisation des sauces",
  "Une blague drôle à faire à son docteur",
  "Une bonne amélioration à faire sur le Mont Rushmore",
  "Une bonne façon de se faire virer",
  "Une bonne phrase à crier à chaque fois après avoir fait caca",
  "Une chose amusante à penser pendant du sexe médiocre",
  "Une chose bizarre à garder en tant qu'animal de compagnie",
  "Une chose bizarre à trouver dans la table de chevet de vos grands-parents",
  "Une chose bizarrement coquine qui n'est pas arrivé dans 50 Nuances de Gray (à priori)",
  "Une chose dangereuse à faire en conduisant",
  "Une chose drôle à faire quand on est enfermé dans un centre commercial la nuit",
  "Une chose folle qui peut se passer pendant une coloscopie",
  "Une chose horrible à crier dans une église",
  "Une chose pas cool à dire à un policier pendant qu'il donne une amende pour excès de vitesse",
  "Une couleur de crayon de couleur rejetée",
  "Une critique méchante que vous donneriez à ce jeu",
  "Une de demain: Les scientifiques sont choqués de découvrir que _____",
  "Une décoration de jardin qui rendrait fous vos voisins",
  "Une façon physiquement bizarre de féliciter quelqu'un",
  "Une façon unique de s'évader de prison",
  "Une idée de business tellement folle que ç'en est génial à présenter au \"Meilleur inventeur\"",
  "Une marque de PQ créée spécifiquement pour la Reine d'Angleterre",
  "Une mauvaise première phrase pour votre discours d'investiture présidentielle",
  "Une mauvaise raison d'appeler la police",
  "Une pancarte à ne pas mettre dans son jardin",
  "Une pensée qui hante les nuits du Père Noël",
  "Une section de fac que vous ne verrez pas souvent dans les universités",
  "Une super nouvelle invention qui finit par \"automatique\"",
  "Une super phrase d'ouverture pour lancer une conversation avec un inconnu à une soirée",
  "Votre phrase d'accroche si vous étiez une \"Desperate Housewive\"",
  "Votre épitaphe",
  "Vous n'iriez jamais dans une montagne russe qui s'appelle _____",
  "Vous ne devriez jamais donner de l'alcool à _____",
  "Vous savez que vous êtes dans un mauvais taxi quand _____",
  "_____ : Bon jusqu'à la dernière goutte",
  "_____ : La première fois est douloureuse mais après ça passe tranquille",
  "_____ : Un problème. _____ : La solution",
  "_____ : challenge accepted !",
  "_____ ?? Avec ça, les videurs te laisseront jamais rentrer",
  "_____ est la marque d'honneur suprême dans les tribus mongoles",
  "_____ est la seule raison pour laquelle je ne me suis toujours pas suicidé",
  "_____ l'ami du petit-déjeuner",
  "_____ m'a mis en PLS",
  "_____ m'a permis de garder le moral pendant ma chimio",
  "_____ me donne vraiment la gerbe",
  "_____ ne tue pas mais _____ si",
  "_____ pour les nuls: le livre idéal pour la fête des mères",
  "_____ provoque le cancer",
  "_____ ça à l'air marrant mais en fait ça fait mal",
  "_____, bon de la première cuillère jusqu'à la dernière goutte",
  "_____, c'est en quelque sorte ma madeleine de Proust",
  "_____, c'est encore meilleur la deuxième fois",
  "_____, c'est tout le bonheur que je te souhaite, ma fille",
  "_____, l'astuce des couples qui durent",
  "_____, la plus grande différence entre les hommes et les femmes",
  "_____, la preuve d'amour ultime",
  "_____, le cadeau parfait pour une femme qui a déjà tout",
  "_____, le chemin le plus rapide vers _____",
  "_____, le meilleur moyen de se suicider",
  "_____, mes beaux-parents dominent allègrement le classement, et de loin",
  "_____, mon activité préférée avec ma petite soeur",
  "_____, quand y'en a un ça va, c'est quand il y en a beaucoup qu'il y a des problèmes",
  "_____, à 5 ans tu en as peur, à 18 ans tu en raffoles",
  "_____, ça c'est tellement ton père",
  "_____, ça excite ma meuf, mais moi je déteste ça",
  "_____, ça fond dans la bouche, pas dans la main",
  "_____, ça résume bien mon adolescence",
  "_____, ça va faire Führer",
  "_____. C'est un piège !",
  "_____: Bon jusqu'à la dernière goutte",
  "_____: Testé par les enfants, approuvé par les mamans",
  "_____: l'unique solution pour rétablir l'égalité Homme-Femme",
  "_____: la pire erreur de ma vie",
  "_____: la première fois est douloureuse, mais ensuite ça passe tranquille",
  "_____: le fantasme qui fait mouiller 100% des bonnes soeurs",
  "_____? Il y a une application pour ça",
  "_____? Même pas peur",
  "À cause de quoi mon slip est-il trempé ? _____."
]
